/* Localized versions of Info.plist keys */

CFBundleName = "OpenEmulator";	/* Localized "short" name in the app menu bar */
CFBundleDisplayName = "OpenEmulator";	/* Localized "long" name in Finder, etc */

NSHumanReadableCopyright = "Copyright © 2006-2008 The OpenEmulator Team";
/* Note that the "\n" is used for indicating a new line */

/* Type names */

NSStringPboardType = "Plain text";
"OpenEmulator Emulation" = "OpenEmulator Emulation";
"Apple II Disk Image" = "Apple II Disk Image";
"Formatted Disk Image" = "Formatted Disk Image";
